/* Adobe Plugin Plist Files for ScribbleUI */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ScribbleUIEN";
CFBundleDisplayName = "ScribbleUIEN";
CFBundleGetInfoHTML = "ScribbleUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ScribbleUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ScribbleUIEN version 21.1.0EN";
